{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2386, "word_counts": "{\"karim\": 2, \"mssari\": 2, \"https\": 62, \"youtube\": 32, \"com\": 13, \"shorts\": 11, \"ogpcp07k8gm\": 2, \"feature\": 3, \"share\": 5, \"comshortsogpcp07k8gm\": 2, \"featureshare\": 3, \"arayarsyad\": 1, \"sukseslah\": 1, \"kawan2\": 4, \"seperjuangan\": 1, \"222\": 1, \"sukses\": 43, \"juang\": 4, \"sudipchalak\": 1, \"bt3vc\": 1, \"dimana\": 11, \"ada\": 155, \"konten\": 86, \"menarik\": 28, \"di\": 588, \"situ\": 11, \"lah\": 81, \"mbak4d2\": 96, \"bagi\": 29, \"rejeki\": 10, \"tarik\": 31, \"reski\": 1, \"f8o\": 1, \"ayok\": 2, \"bantu\": 19, \"bg\": 67, \"minyu\": 52, \"upload\": 28, \"tutorial\": 6, \"mencari\": 3, \"dosa\": 4, \"94\": 2, \"cari\": 63, \"amit\": 1, \"patel\": 1, \"jx\": 1, \"ll\": 1, \"7\": 123, \"ayo\": 10, \"main\": 446, \"bareng\": 12, \"p\": 105, \"serunya\": 6, \"gak\": 260, \"ketahan\": 1, \"je\": 9, \"eee\": 2, \"epe\": 1, \"ete\": 2, \"eoe\": 1, \"eo\": 1, \"\\u0080\": 36, \"seru\": 103, \"tahan\": 2, \"j\": 17, \"e\": 51, \"t\": 46, \"o\": 77, \"tebbink\": 1, \"visual\": 12, \"yg\": 200, \"simpel\": 12, \"tp\": 20, \"berkelas\": 1, \"perfeksionis\": 2, \"kelas\": 9, \"poetry1724\": 1, \"kalau\": 112, \"grok681h\": 132, \"20x\": 2, \"gue\": 217, \"traktir\": 2, \"tim\": 20, \"makan\": 34, \"steak\": 2, \"i\": 79, \"jordanbennett79\": 1, \"jaya\": 23, \"selalu\": 233, \"buat\": 232, \"berkah99\": 120, \"barusan\": 16, \"diksi\": 4, \"j4j4n\": 4, \"2juta\": 6, \"m0dal\": 4, \"100rbu\": 4, \"aja\": 195, \"makasih\": 43, \"jugak\": 4, \"kalian\": 34, \"dan\": 242, \"doa\": 6, \"terbaik\": 44, \"untuk\": 38, \"amin\": 16, \"baik\": 93, \"nurafriani602\": 1, \"habis\": 61, \"kesamber\": 18, \"petirnya\": 18, \"kakek\": 29, \"wlzphy88\": 335, \"scatternya\": 18, \"gilagilaan\": 18, \"putarannya\": 9, \"bagus\": 58, \"terus\": 245, \"mantap\": 164, \"kali\": 91, \"disini\": 19, \"bang\": 336, \"petir\": 48, \"pesiar88\": 335, \"putar\": 18, \"sini\": 67, \"bajaksana\": 1, \"dari\": 152, \"podcast\": 8, \"ini\": 237, \"banyak\": 166, \"yang\": 333, \"bermental\": 1, \"tempe\": 2, \"federasi\": 4, \"maupun\": 2, \"pemain\": 20, \"padahal\": 20, \"niat\": 19, \"sty\": 46, \"itu\": 165, \"biar\": 60, \"mereka\": 21, \"mentalnya\": 1, \"terbentuk\": 2, \"semangatnya\": 1, \"lebih\": 61, \"tinggi\": 14, \"tapi\": 116, \"malah\": 100, \"salah\": 34, \"artikan\": 1, \"sebagai\": 6, \"diktator\": 2, \"kocak\": 12, \"banget\": 395, \"negara\": 26, \"kita\": 31, \"ini\\u0002\\u0002\\u0002\": 1, \"mental\": 6, \"bentuk\": 4, \"semangat\": 49, \"arti\": 14, \"balqis\": 1, \"adzra05\": 1, \"hai\": 25, \"risky\": 1, \"921\": 1, \"aku\": 209, \"punya\": 54, \"lagu\": 129, \"dia\": 84, \"jika\": 6, \"janganlah\": 1, \"kau\": 26, \"lari\": 3, \"cukup\": 10, \"peluk\": 2, \"bantalmu\": 1, \"jangan\": 103, \"coli\": 2, \"zeuz\": 2, \"ngentot\": 4, \"expresi\": 2, \"beeeeleduuuuuuuuuug\": 2, \"bantal\": 1, \"geauxfrugal\": 1, \"0\": 284, \"39\": 8, \"31\": 10, \"farahendah558\": 2, \"like\": 41, \"saya\": 124, \"doain\": 18, \"\\u00e6\\u00be\\u00e7\\u00ba\\u00e7\\u00e0\": 15, \"menang\": 197, \"alpinsyaputra\": 1, \"h1n\": 1, \"nya\": 377, \"enak\": 67, \"bisa\": 170, \"sambil\": 28, \"beresekan\": 1, \"rumah\": 29, \"d\": 25, \"esek\": 1, \"jimmyhilliandewangga3942\": 1, \"jelas2\": 2, \"ai\": 34, \"chachalways\": 1, \"sekarang\": 113, \"tau\": 72, \"kan\": 52, \"kenapa\": 29, \"jadi\": 228, \"babu\": 4, \"yunnaunna\": 1, \"b2q\": 1, \"ta\": 10, \"pe\": 8, \"papa\": 4, \"ketua\": 40, \"mau\": 121, \"pi\": 4, \"tor\\u001d\\u001c\": 1, \"tor\": 13, \"erniutari\": 2, \"l3p\": 2, \"nyesel\": 26, \"bener\": 80, \"baru\": 206, \"maen\": 52, \"depo\": 100, \"receh\": 56, \"wd\": 122, \"berkali2\": 26, \"kalo\": 166, \"dr\": 35, \"dulu\": 84, \"ud\": 28, \"kebeli\": 13, \"tuh\": 125, \"vespa\": 26, \"matic\": 26, \"wekekek\": 26, \"hahahhaha\": 26, \"kebel\": 13, \"nadiamumtaz7597\": 1, \"lagunya\": 9, \"nemenin\": 2, \"ngerjain\": 4, \"kerjaan\": 2, \"kantor\": 2, \"kerja\": 35, \"veeraprasad\": 1, \"c7j\": 1, \"\\u00e1\\u00fc\\u0013a\\u00e5777\": 11, \"kemenangan\": 29, \"menantimu\": 3, \"dengan\": 65, \"satu\": 56, \"klik\": 10, \"rulau777\": 11, \"nanti\": 20, \"darminisa926\": 2, \"senang\": 58, \"dapat\": 40, \"rezeki\": 87, \"tak\": 65, \"terduga\": 11, \"duga\": 12, \"feriirfanzah3862\": 1, \"dunia\": 40, \"saham\": 4, \"membedakan\": 1, \"pemenang\": 9, \"penonton\": 5, \"adalah\": 20, \"siapa\": 42, \"berani\": 13, \"percaya\": 33, \"sebelum\": 8, \"grafiknya\": 1, \"bicara\": 6, \"\\u001cthe\": 1, \"next\": 8, \"dcii\\u001d\": 1, \"bukan\": 81, \"sekadar\": 12, \"ikut\": 28, \"arus\": 2, \"memahami\": 12, \"arah\": 3, \"membaca\": 1, \"tanda\": 6, \"menghargai\": 1, \"proses\": 8, \"ketika\": 9, \"pasar\": 7, \"masih\": 45, \"ragu\": 10, \"saat\": 21, \"menunggu\": 6, \"kepastian\": 1, \"investor\": 2, \"sejati\": 6, \"sudah\": 40, \"menanam\": 1, \"keyakinan\": 1, \"karena\": 41, \"balik\": 12, \"setiap\": 35, \"lonjakan\": 1, \"besar\": 189, \"keberanian\": 3, \"analisis\": 6, \"kesabaran\": 1, \"berjalan\": 1, \"berdampingan\": 1, \"berisik\": 4, \"sentimen\": 2, \"berubah\": 10, \"peluang\": 25, \"hanya\": 24, \"datang\": 38, \"siap\": 21, \"melihatnya\": 1, \"beda\": 34, \"tonton\": 12, \"grafik\": 1, \"the\": 39, \"dcii\": 1, \"paham\": 23, \"baca\": 14, \"harga\": 15, \"tunggu\": 23, \"pasti\": 59, \"tanam\": 7, \"yakin\": 9, \"lonjak\": 1, \"sabar\": 3, \"jalan\": 12, \"damping\": 1, \"ubah\": 19, \"lihat\": 18, \"april\": 1, \"w5b7q\": 1, \"cerita\": 41, \"lucu\": 34, \"nunggu\": 2, \"bibit168\": 4, \"gacor\": 85, \"rahotali\": 2, \"ningrumbunga350\": 1, \"kakak\": 20, \"wedein\": 16, \"sketer\": 32, \"amat\": 13, \"jelas\": 29, \"s1tusnya\": 16, \"max\": 22, \"mantapnya\": 8, \"id\": 21, \"sepele\": 16, \"brader\": 16, \"lauragim\\u00e9nezfernandez\": 1, \"k7h\": 1, \"me\": 32, \"encantaaa\": 2, \"karina\": 6, \"adilakurniasih\": 2, \"p9j\": 2, \"hasil\": 80, \"membuat\": 14, \"bangga\": 25, \"beralih\": 12, \"tukang\": 26, \"koran\": 22, \"bos\": 108, \"warung\": 22, \"alih\": 16, \"ferryharyanto1428\": 1, \"panda\": 2, \"ya\": 96, \"seri\": 13, \"apa\": 109, \"avafox2990\": 1, \"jackpot\": 100, \"just\": 3, \"won\": 2, \"hoavu\": 1, \"c9t\": 1, \"\\u000e\\u000f\\u0011\\u000e\\u0001\\u0004\\u0013\": 9, \"\\u00f6\\u00f3\\u00f3\\u000ekontennya\": 3, \"berkualitas\": 4, \"cuma\": 94, \"menghibur\": 1, \"juga\": 86, \"ngasih\": 26, \"insight\": 2, \"bikin\": 252, \"mikir\": 18, \"probet\": 11, \"855\": 84, \"kualitas\": 8, \"hibur\": 3, \"ermavera715\": 1, \"wah\": 28, \"gabung\": 36, \"langsung\": 152, \"gas\": 53, \"lingnya\": 6, \"sana\": 26, \"cuan\": 58, \"ling\": 6, \"sirpugslayinator\": 1, \"21\": 9, \"16\": 12, \"aminmaruf3026\": 1, \"dj\": 31, \"cilacap\": 2, \"jawa\": 12, \"tengah\": 6, \"hadir\": 33, \"januarramadhan6015\": 1, \"jor\": 22, \"saran\": 4, \"suara\": 71, \"micnya\": 2, \"besarin\": 2, \"koh\": 8, \"kalah\": 60, \"sama\": 190, \"opening\\u001d\": 1, \"sinematicnya\": 4, \"soalnya\": 7, \"ketimbang\": 2, \"orang\": 137, \"ngbrol\": 2, \"o\\u00e1\": 1, \"opening\": 1, \"soal\": 17, \"pametenorio9811\": 1, \"i\\u0019m\": 8, \"pamela\": 3, \"m\": 34, \"pappujaiswalchampdanibaidyabat\": 1, \"tiap\": 42, \"liat\": 60, \"nama\": 49, \"u\": 90, \"l\": 62, \"a\": 76, \"w\": 110, \"n\": 15, \"kayak\": 89, \"vibes\": 20, \"\\u001crahasia\": 1, \"netizen\\u001d\": 1, \"pulauwin\": 54, \"rahasia\": 9, \"netizen\": 1, \"hiburan\": 4, \"bukit4d\": 2, \"seperti\": 21, \"dibutuhkan\": 1, \"mood\": 10, \"lagi\": 148, \"pastinya\": 15, \"\\u0089\": 7, \"\\r\": 33, \"\\u0001\\u0014\": 1, \"\\b\\u0013\\u00f2\\u0003\": 1, \"butuh\": 11, \"kaijennsen1977\": 1, \"gimana\": 36, \"cara\": 48, \"pesennya\": 1, \"tempatnya\": 8, \"berapa\": 35, \"harganya\": 2, \"pasang\": 9, \"latex\": 7, \"begitu\": 8, \"purwokerto\": 2, \"sen\": 1, \"tempat\": 58, \"halokubu\": 1, \"o2j9x\": 1, \"gaskan\": 7, \"rindifariska\": 1, \"i1k\": 1, \"sekali\": 36, \"alikhan\": 2, \"o8i7i\": 2, \"modal\": 56, \"hasilnya\": 18, \"kaget\": 28, \"d\\u000fga\": 12, \"\\u0011\\u0014\\u0003a\": 79, \"\\u0007\\u000e\": 79, \"kid\\u000f\": 8, \"garudahoki\": 83, \"black\": 4, \"angelll\": 1, \"iseng\": 24, \"daftar\": 61, \"ga\": 197, \"ki\": 57, \"\\u001f\": 27, \"eh\": 44, \"meledak\": 6, \"15jt\": 10, \"\\u008e\": 19, \"ledak\": 6, \"ipanazril1062\": 1, \"maaaap\": 2, \"burung\": 18, \"trucukan\": 2, \"nostramarius4823\": 1, \"www\": 6, \"watch\": 2, \"v\": 13, \"mqwqlrp2gye\": 1, \"comwatch\": 2, \"vmqwqlrp2gye\": 1, \"muhammadsyidiq\": 1, \"official9749\": 1, \"info\": 13, \"masteran\": 3, \"dong\": 32, \"besetam\": 2, \"master\": 7, \"arigato\": 1, \"tv\": 2, \"tangkap\": 4, \"situs\": 50, \"timah33\": 2, \"korban\": 7, \"cuongdo\": 1, \"h8x1h\": 1, \"youtuber\": 7, \"idola\": 4, \"\\u0013\\b\\f\\u000e\\u00f2\\u0003\": 6, \"timo4d\": 11, \"guitarkhemet\": 1, \"terima\": 44, \"kasih\": 155, \"jeje\": 2, \"membuka\": 1, \"tanya\": 11, \"coach\": 32, \"shin\": 8, \"semoga\": 28, \"timnas\": 22, \"indonesia\": 78, \"kedepannya\": 1, \"buka\": 27, \"moga\": 31, \"depan\": 22, \"yatiyati\": 1, \"ng4jz\": 1, \"ampun\": 6, \"s\": 13, \"toto\": 42, \"hulu\": 4, \"rusak\": 4, \"tangkurak\": 2, \"\\u0002\\u0002\\u0002\\u0002\\u0005\\u0005\\u0005\": 1, \"iq0578\": 1, \"6\": 27, \"54\": 17, \"yejisgf5960\": 1, \"1million\": 2, \"party\": 6, \"irwandiirwandi\": 1, \"o4g\": 1, \"menyala\": 12, \"q\": 9, \"nyala\": 16, \"bradyselinasolano\": 1, \"b3v\": 1, \"wow\": 5, \"trending\": 20, \"2\": 115, \"\\u000f\\u00110\\u0001\\u0004\\u0097\\u00f6\\u00f3\\u00f3\": 46, \"ss\": 2, \"yuk\": 28, \"1\": 136, \"pr0be\": 76, \"271triliyun\": 1, \"rtp\": 89, \"apalah\": 4, \"namanya\": 9, \"judi\": 40, \"online\": 16, \"penipuan\": 3, \"alias\": 8, \"dibodohi\": 1, \"\\u0002\": 37, \"tipu\": 12, \"bodoh\": 4, \"alhusen\": 1, \"o2j\": 1, \"apakah\": 2, \"menjajikan\": 4, \"perkalian\": 2, \"menagkan\": 2, \"hadiah\": 37, \"degan\": 10, \"deposit\": 17, \"50rb\": 2, \"arsenal77\": 1, \"g1p\": 1, \"berenti\": 2, \"setelah\": 11, \"jp\": 57, \"50jt\": 24, \"700ribu\": 2, \"masuk\": 54, \"kaga\": 7, \"takut\": 32, \"kaya\": 45, \"temen\": 54, \"gw\": 111, \"sampe\": 54, \"jual\": 20, \"tanah\": 4, \"renti\": 2, \"luis727\": 1, \"si\": 85, \"te\": 4, \"da\": 10, \"la\": 13, \"gana\": 4, \"deriflores01\": 1, \"qb7zu\": 1, \"asli\": 23, \"parahh\": 2, \"oliesax\": 1, \"h2r\": 1, \"keren\": 163, \"sayang\": 6, \"juan\": 6, \"reza\": 4, \"viral\": 24, \"udah\": 204, \"starsindrom\": 2, \"konser\": 2, \"gamau\": 4, \"cheksound\": 2, \"profesional\": 2, \"mastinadamayanti\": 1, \"maduk\": 2, \"islam\": 2, \"fakihanfi5ulumudin\": 1, \"selama\": 10, \"mpl\": 6, \"nerapin\": 2, \"global\": 2, \"ban\": 6, \"pick\": 2, \"maka\": 5, \"bakal\": 65, \"game\": 42, \"ngantuk\": 2, \"week\": 2, \"smpe\": 2, \"grand\": 4, \"final\": 6, \"hero\": 2, \"keluar\": 5, \"itu2\": 2, \"mulu\": 13, \"lama\": 43, \"asmitasarkar\": 1, \"z1y\": 1, \"dapet\": 90, \"hari\": 114, \"\\u00e9\\u00fc\\u00e6\\u00fc\\u00f0\\u00d7\": 9, \"visi4d\": 26, \"mrvianubis\": 1, \"mendingan\": 2, \"resmi\": 2, \"saja\": 13, \"era\": 4, \"pak\": 30, \"suharto\": 2, \"khususnya\": 1, \"jakarta\": 5, \"pembangunan\": 1, \"togel\": 10, \"dahulu\": 2, \"mending\": 16, \"khusus\": 5, \"bangun\": 3, \"mauliadhav2\": 1, \"075\": 1, \"nonton\": 42, \"samping\": 2, \"mak\": 4, \"kata\": 38, \"\\u0015\\b\\u0012\\b\\u00f2\\u0003\\u00e6keren\": 1, \"bgt\": 30, \"trophy\": 18, \"freeanto1323\": 1, \"komen\": 14, \"anda\": 11, \"menandakan\": 1, \"jaman\": 9, \"hidup\": 44, \"yosiekomalia8963\": 1, \"counter\": 2, \"enuynurhas1575\": 1, \"sumpah\": 34, \"anak\": 78, \"tambang\": 2, \"deh\": 46, \"apriyantiirna765\": 2, \"kerjanya\": 5, \"ginagouveia3526\": 1, \"ahahah\": 2, \"engra\\u00e7ado\": 1, \"engracado\": 1, \"jessygervais\": 1, \"rame\": 44, \"nih\": 90, \"\\u000f\\u0012\\u0013\\u000e\\u0013\\u000e\\u00d7\\u00d7\": 36, \"katanya\": 7, \"hoki\": 45, \"nempel\": 8, \"\\u000e\": 6, \"pstoto99\": 60, \"elisaawuy\": 1, \"i5b\": 1, \"ngeri\": 8, \"sooriyas4375\": 1, \"\\u0010p\\u0011\\u0010u\\u0011\\u0010l\\u0011\\u0010a\\u0011\\u0010u\\u0011\\u00107\\u0011\\u00107\\u0011\\u00107\\u0011\": 12, \"platform\": 10, \"pilihan\": 5, \"para\": 22, \"pilih\": 21, \"molorelaxingmusic\": 1, \"musiknya\": 2, \"begni\": 2, \"bosan\": 4, \"musik\": 14, \"why\": 2, \"org\": 16, \"badan\": 4, \"sebesar\": 1, \"organ\": 2, \"dalam\": 27, \"pun\": 22, \"tampang\": 2, \"diri\": 16, \"sendiri\\u0005\": 1, \"sendiri\": 30, \"elmubarak\": 1, \"p1c6s\": 1, \"kegagalan\": 1, \"pildun\": 4, \"akhir\": 45, \"segalanya\": 1, \"pertandingan\": 2, \"berharap\": 3, \"berandai\\u00b2\": 1, \"ganti\": 23, \"pelatih\": 9, \"mungkin\": 27, \"gagal\": 8, \"segala\": 5, \"tanding\": 2, \"harap\": 5, \"berandai2\": 1, \"latih\": 17, \"akhil786gamingff\": 1, \"join\": 42, \"disambut\": 5, \"sceter\": 14, \"hitam\": 28, \"manis\": 12, \"sambut\": 5, \"teenpattiop\": 1, \"m1k\": 1, \"berkat\": 24, \"kuli\": 2, \"bangunan\": 1, \"juragan\": 2, \"kontrakan\": 2, \"kontra\": 2, \"donflowgipsy\": 1, \"17\": 24, \"33\": 17, \"perlu\": 12, \"efek\": 4, \"\\u00f5\\u00f8\\u00e5\\u00fe\\u00f4\\u00fb\\u00f5\\u00f5\": 56, \"dekarisma651\": 2, \"penasaran\": 46, \"dewiratu\": 1, \"br3kw\": 1, \"mantul\": 4, \"vicsingh6397\": 1, \"youtu\": 34, \"be\": 25, \"fz2rk8fag\": 1, \"tjdclr0si7qm8tak\": 1, \"befz2rk8fag\": 1, \"sitjdclr0si7qm8tak\": 1, \"suthanfajliansyah\": 1, \"lgi\": 8, \"ngetawain\": 4, \"gua\": 78, \"lek\": 4, \"subrib\": 2, \"semanggat\": 2, \"comedygrupkhanuwai4169\": 1, \"0\\u00e4\": 7, \"5777\": 9, \"saatnya\": 3, \"mudah\": 9, \"pulau777\": 35, \"t\\u00f9ngb\\u00e114\": 1, \"\\u0011\": 27, \"kebetulan\": 3, \"arwanatoto\": 73, \"emang\": 156, \"dermawan\": 2, \"money\": 24, \"betul\": 16, \"putraandesta\": 1, \"pajero\": 2, \"bapak\": 18, \"anhthuylij5sf\": 1, \"575\": 1, \"coba\": 103, \"menyesal\": 2, \"telat\": 26, \"sesal\": 2, \"kenz\": 1, \"famous\": 1, \"sepi\": 4, \"wok\": 2, \"minhho\": 1, \"f7b8n\": 1, \"senyum\": 14, \"darreladliwifibalifibercabangk\": 1, \"candu\": 26, \"monitor\": 11, \"ernestbigamho8718\": 1, \"kadang\": 12, \"taro\": 8, \"return\": 6, \"ilangin\": 4, \"semua\": 106, \"keraguan\": 2, \"sandygonzalez1803\": 1, \"stream\": 4, \"wellydodoy187\": 1, \"banyakin\": 4, \"video\": 91, \"dah\": 50, \"karna\": 46, \"rrq\": 4, \"lolos\": 10, \"playoff\": 4, \"basantamajhi4465\": 1, \"sesuai\": 25, \"kebutuhan\": 5, \"masyarakat\": 12, \"menyediakan\": 3, \"promo\": 18, \"sedia\": 3, \"ramy\": 1, \"k9v\": 1, \"herufirmansyah\": 1, \"d8b\": 1, \"petarung\": 2, \"tetep\": 14, \"hal\": 13, \"biasa\": 41, \"part\": 12, \"harus\": 17, \"tarung\": 2, \"evinaura133\": 2, \"nggak\": 23, \"kemana\": 6, \"d\\u000f\": 5, \"mana\": 39, \"ph\\u00b0\\u00a1nzgthanh\": 1, \"\\u00df\\u0080a\\u00df\": 2, \"\\u00df6\\u00856\\u0085\": 2, \"jam\": 21, \"uploadnya\": 6, \"ekoprasetyo4914\": 1, \"poseidon\": 20, \"hades\": 22, \"mati\": 17, \"dibunuh\": 3, \"kratos\": 48, \"bunuh\": 13, \"thespace\": 1, \"v5b\": 1, \"18\": 5, \"02\": 18, \"00\": 59, \"pitrisolehacehenell3378\": 1, \"kenari\": 11, \"ny\": 8, \"om\": 35, \"mhon\": 2, \"arahan\": 1, \"ngerawan\": 2, \"bru\": 2, \"bres\": 2, \"mabung\": 2, \"cpt\": 2, \"bunyi\": 11, \"lg\": 10, \"learnislamwithme4444\": 1, \"biarin\": 6, \"sesuatu\": 8, \"one\": 7, \"linhm\\u00e3b\\u00a3o1964\": 1, \"a\\u0089r\\u0089w\\u0089a\\u0089n\\u0089a\\u0089t\\u0089o\\u0089t\\u0089o\\u0089\": 1, \"iya\": 14, \"resti\": 15, \"undang\": 23, \"berhoofds\": 1, \"batam\": 2, \"pada\": 23, \"kuat\": 15, \"bacotnya\": 1, \"\\u0005\": 26, \"bacot\": 10, \"malikychanel\": 1, \"sunda\": 6, \"dengar\": 32, \"timur\": 22, \"ternyata\": 12, \"mantep\": 20, \"salam\": 82, \"bhineka\": 2, \"tunggal\": 2, \"ika\": 2, \"boskuh\": 2, \"nyata\": 27, \"alfatihbenzema9994\": 1, \"lu\": 54, \"rianfebriansyah5066\": 1, \"nice\": 6, \"try\": 2, \"friendly\": 6, \"match\": 12, \"congrats\": 2, \"juara\": 53, \"pencapaian\": 1, \"udh\": 44, \"menurut\": 8, \"walaupun\": 12, \"waktu\": 45, \"setting\": 4, \"se\": 20, \"mepet\": 2, \"apresiasi\": 2, \"ke\": 62, \"adaan\": 1, \"motor\": 22, \"belom\": 2, \"fit\": 6, \"bungkus\": 2, \"12\": 25, \"capai\": 1, \"bom\": 4, \"daann\": 1, \"rawr\": 1, \"belum\": 22, \"mandi\": 6, \"angkat\": 2, \"tytyd\": 2, \"riyangrefano6042\": 1, \"guru\": 12, \"vs\": 6, \"murid\": 6, \"memang\": 34, \"torratorchannel8828\": 1, \"0000000\": 24, \"nadiatirta145\": 2, \"bosqu\": 12, \"rockyv00340j\": 1, \"05\": 33, \"\\u00052p\": 15, \"\\u00052u\": 28, \"\\u00052l\": 14, \"\\u00052a\": 14, \"\\u000527\": 42, \"tidak\": 47, \"dilewatkan\": 2, \"lewat\": 11, \"rithishart1513\": 1, \"bergabunglah\": 6, \"taklukkan\": 1, \"virtual\": 4, \"bersama\": 6, \"takluk\": 1, \"ryannbuliling\": 1, \"mnyalahh\": 2, \"dpe\": 2, \"beatt\": 2, \"realjunior\": 1, \"z8m\": 1, \"mmng\": 4, \"mntap\": 4, \"panutanku\": 1, \"panutan\": 1, \"aaru7449\": 1, \"kim\": 5, \"saeron\": 3, \"is\": 16, \"so\": 12, \"precious\": 2, \"anaarini499\": 1, \"fitriarum820\": 2, \"sih\": 121, \"anhdo\": 2, \"r1l\": 1, \"salut\": 4, \"paling\": 81, \"rapi\": 10, \"menyenangkan\": 8, \"pernah\": 88, \"\\u00f6\\u00f3\\u00f3\\u000esemoga\": 1, \"kamu\": 58, \"tetap\": 21, \"gini\": 21, \"gin\": 21, \"gusdwita\": 1, \"p9l\": 1, \"yah\": 12, \"adam\": 2, \"sok\": 6, \"ngerti\": 34, \"konnercolemandallasgary\": 1, \"w2r\": 3, \"terkesan\": 1, \"kes\": 1, \"hauravarishachanel6071\": 1, \"thebestdd\": 1, \"thebest\": 1, \"dessyhadi9413\": 1, \"jenis\": 4, \"af\": 2, \"kah\": 12, \"cloefullertonjaquan\": 1, \"g5s\": 1, \"\\u000f\\u00110\\u0001\\u0004\\u0097p\\u00f4\\u00f1\\u00f1\": 4, \"naik\": 22, \"yasknao5349\": 1, \"43\": 3, \"movies021\": 1, \"j6g\": 1, \"abis\": 40, \"rotasi\": 2, \"sebagian\": 1, \"btc\": 18, \"yantosugiarto1617\": 1, \"seuaranya\": 2, \"senjalistya265\": 2, \"kacau\": 10, \"bray\": 8, \"itungan\": 8, \"melenceng\": 4, \"merugikan\": 5, \"member\": 53, \"memperkaya\": 4, \"lenceng\": 4, \"rugi\": 9, \"oyungezegeni9695\": 1, \"nah\": 20, \"turn\": 2, \"into\": 2, \"hakari\": 21, \"dein1234\": 1, \"jamannya\": 1, \"atau\": 24, \"pk\": 6, \"b\": 33, \"akhirnya\": 10, \"memilih\": 3, \"terimakasih\": 21, \"djemayanetwork\": 1, \"\\u0002\\u0005\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0005\\u0002\\u0005\\u0002\\u0005\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0005\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\\u0002\\u0005\\u0005\\u0002\\u0005\\u0002\\u0005\\u0002\": 1, \"25\": 25, \"yuliantoervina738\": 2, \"raih\": 19, \"sundariananda805\": 2, \"gila\": 63, \"cok\": 28, \"wede\": 28, \"angelinatran7610\": 1, \"saeron\\u0004\": 1, \"tinakeisha823\": 1, \"memberikan\": 15, \"kepuasan\": 12, \"bermain\": 35, \"mengalir\": 12, \"beri\": 31, \"puas\": 18, \"alir\": 13, \"ureshmaneklalturakhia8463\": 1, \"ye\": 6, \"aadmi\": 2, \"pagal\": 2, \"jaisa\": 2, \"kyu\": 2, \"ghum\": 2, \"raha\": 10, \"koi\": 4, \"jara\": 2, \"batayega\": 2, \"zeldaman\": 1, \"49\": 9, \"pocket\": 2, \"sand\": 2, \"thefross\": 1, \"mc\": 2, \"lanjutin\": 2, \"gta\": 4, \"pertama\": 53, \"khurramshahzad9594\": 1, \"prdi\": 27, \"cult\": 2, \"tren\": 4, \"prank\": 4, \"sosial\": 4, \"sofyanhadi\": 1, \"k1e\": 2, \"suaranya\": 12, \"blat\": 2, \"ngebas\": 2, \"agungpratomo2747\": 1, \"suka\": 69, \"robysikumbang\": 1, \"mb\": 1, \"okg\": 1, \"t\\u00ef\\u00ec\\u00ef\": 1, \"\\u00e7\\u00df\\u0097\\u00fd\\u00e7\\u00fe\\u009c\\u00fd\\u00e7\": 2, \"bdy\": 1, \"wazhh\": 1, \"wdhh\": 1, \"jj\": 3, \"targetplay303\": 1, \"god\": 8, \"bless\": 1, \"bosskuu\": 1, \"devirahmadhani\": 2, \"w4w\": 2, \"jaydubb83\": 1, \"puta\": 2, \"2023\": 4, \"imamsukiyanto\": 1, \"empuk\": 4, \"m\\u00fb\": 1, \"pengalaman\": 12, \"thanks\": 16, \"alam\": 12, \"ismaelkbsw745\": 1, \"pokoknya\": 14, \"pokok\": 16, \"youtubesqueak\": 1, \"malluxp\": 1, \"ngumpul\": 8, \"pas\": 118, \"ngapain\": 10, \"\\u0006\": 7, \"cgjf\": 1, \"jgj\": 1, \"\\u00e9\\u00ffd\\u000f\\u00f2\\u00e6\": 1, \"dz\": 1, \"ma\": 13, \"amandadwi925\": 3, \"jakobpangulili1278\": 1, \"eversalikira\": 2, \"ikhsanrrqhoshi\": 1, \"q1v\": 2, \"pesan\": 3, \"tdk\": 2, \"dpt\": 8, \"diambilnya\": 1, \"sungguh\": 12, \"bermanfaat\": 3, \"ambil\": 10, \"manfaat\": 5, \"nurulfvnky\": 1, \"x6i\": 1, \"abgku\\u0089\\u0089\": 1, \"abgku\": 1, \"chipmunkssa\": 1, \"flame\": 2, \"and\": 16, \"supamega\": 2, \"titimita672\": 2, \"ut\": 4, \"ng\": 6, \"lun0s\": 4, \"s5ketika\": 4, \"awis\": 4, \"m\\u001ekswin\": 4, \"\\u001di\": 4, \"utang\": 17, \"lunas\": 15, \"mekswin\": 4, \"oka\": 1, \"mahendra\": 1, \"lol\": 2, \"its\": 2, \"very\": 4, \"danger\": 2, \"sarah\": 4, \"\\u0002\\u0002\": 14, \"zulfikardona571\": 2, \"iqmaxpro\": 1, \"ngomong\": 12, \"\\u001caku\": 1, \"nemuin\": 2, \"n\\u001d\": 3, \"spiritual\": 2, \"journey\": 2, \"luthfirika895\": 2, \"gramstonemakokha8498\": 1, \"moto\": 2, \"kama\": 2, \"pasio\\u000fseen\": 1, \"you\": 25, \"live\": 12, \"bamburi\": 2, \"mombasa\": 2, \"pasi\": 1, \"seen\": 1, \"basio123\": 1, \"g7q\": 1, \"6u\": 1, \"nitinkumar\": 1, \"zt5yp\": 1, \"bokap\": 6, \"ketawa\": 12, \"bilang\": 35, \"token\": 6, \"beli\": 32, \"mobilmu\": 2, \"16k\": 4, \"profit\": 42, \"diem\": 8, \"\\u0097\": 2, \"mobil\": 8, \"jubaidijubaidi\": 1, \"v9x\": 1, \"burungpentet\": 2, \"beatricenagel\": 1, \"h3n\": 1, \"berkali\": 2, \"gajian\": 1, \"d\\u00f1ga\": 5, \"ki\\u00f1d\": 5, \"bast\": 2, \"gaji\": 3, \"satriariski362\": 2, \"sedihkah\": 6, \"cs\": 14, \"wkwkwkw\": 14, \"sedih\": 14, \"stormibby114\": 1, \"3\": 74, \"15\": 24, \"jf3k\": 5, \"supersus\": 5, \"woi\": 4, \"erteped\": 2, \"boti\": 1, \"clip\": 10, \"anggota\": 2, \"penyu\": 4, \"esport\": 2, \"pakde\": 12, \"naganya\": 1, \"oh\": 14, \"naga\": 5, \"reaksi\": 4, \"jawab\": 12, \"anjirrrr\": 2, \"bijik\": 2, \"macam\": 13, \"mane\": 2, \"nak\": 14, \"nage\": 2, \"duit\": 41, \"awowkkwkwkwkkwkwk\": 2, \"belike\": 4, \"uang\": 43, \"\\u00b8\": 5, \"berkata\": 3, \"mauuuuu\": 2, \"kasi\": 18, \"seorang\": 5, \"dewa\": 50, \"tholol\": 2, \"gara\": 44, \"ucup\": 16, \"kenape\": 2, \"engkau\": 2, \"sial\": 5, \"terossss\": 2, \"nasib\": 6, \"bot\": 1, \"rifkiarasyah\": 1, \"tuyetngale\": 1, \"d8h\": 1, \"wkwkwkwkw\": 2, \"\\u0012\\u0006\\b\\u00f6\\u00f6\": 1, \"sangat\": 42, \"rekomendasi\": 6, \"sgi88\": 1, \"tariqtrevinojuliecalhoun\": 1, \"j2w\": 1, \"rela\": 14, \"update\": 26, \"sosmed\": 9, \"demi\": 10, \"fokus\": 18, \"\\u000f\\u00110\\u0001\\u0004\\u0097p855p\": 6, \"gu\": 1, \"zhuhuang\": 1, \"dua\": 6, \"perasaan\": 2, \"berempat\": 1, \"kena\": 30, \"telen\": 2, \"kronos\": 18, \"hestia\": 2, \"hera\": 6, \"kok\": 58, \"asa\": 8, \"empat\": 1, \"prince36944\": 1, \"\\u001cmini1221\": 2, \"\\u001d\": 14, \"mini1221\": 43, \"miraalfatima\": 1, \"official\": 4, \"umarfarooq\": 1, \"2006\": 3, \"haram\": 14, \"larasatililik316\": 2, \"sebentar\": 24, \"nizarelasri4442\": 1, \"disc\": 2, \"kaml\": 2, \"fih\": 2, \"ghi\": 8, \"had\": 4, \"palabra\": 2, \"52\": 18, \"parhamgrim1532\": 1, \"soltan\": 2, \"hard\": 10, \"nadari\": 2, \"mambiin4525\": 1, \"seng\": 6, \"penting\": 13, \"wani\": 2, \"petermanabbeygrabowski\": 1, \"m9v\": 1, \"ribet\": 10, \"tinggal\": 19, \"spin\": 14, \"bargadiaandhi\": 1, \"betah\": 20, \"dewiastuti319\": 2, \"ketagihan\": 14, \"pengen\": 21, \"sering\": 40, \"tagih\": 15, \"ken\": 23, \"galihmuhadzdzib\": 1, \"mantab\": 4, \"untk\": 4, \"team\": 8, \"tekno\": 14, \"ksih\": 6, \"tontonan\": 1, \"mahal\": 6, \"smoga\": 4, \"maju\": 6, \"trs\": 10, \"lancarkan\": 1, \"acara\": 5, \"event\": 30, \"aamin\": 2, \"lancar\": 64, \"jonasschultekeniastump\": 1, \"m2u\": 1, \"buruan\": 8, \"buru\": 10, \"omarkoubali5642\": 1, \"yre7mek\": 2, \"mama\": 12, \"maktabch\": 2, \"tchofi\": 2, \"wldi\": 2, \"taykber\": 2, \"7dak\": 2, \"26\": 6, \"2024\": 9, \"26022024\": 1, \"depokpakenjeng\": 1, \"\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\": 1, \"mr\": 4, \"lakhan\": 2, \"untj\": 1, \"09\": 28, \"14\": 19, \"bulan\": 31, \"dikasih\": 19, \"jajan\": 10, \"wkwkwk\": 19, \"saifulladunta\": 1, \"jang\": 4, \"kas\": 4, \"barmaen\": 2, \"ngoni\": 2, \"trumpet\": 2, \"kwa\": 2, \"sadap\": 2, \"skli\": 2, \"isabelcarvajal7360\": 1, \"\\u00e6\\u00e6\\u00e6\\u00a72021\\u00ba\\u00b6\\u00b8\\u00b5\\u00b7\\u00a4od\\u000f\": 1, \"2021\": 5, \"fahminovitasari929\": 1, \"dahahoy\": 1, \"rekomended\": 2, \"makin\": 96, \"\\u00fd\\u00f9\\u00ee\\u0006\\u0001\\u00fc\\u0001\\u00fc\\u00f5\\u00f4\": 1, \"playtoto98\": 1, \"sitidijah189\": 2, \"pantes\": 12, \"kwn\": 12, \"nyaman\": 14, \"fazeermohammed4794\": 1, \"yl58qbcho\": 2, \"be7\": 1, \"mol\": 1, \"ton\": 1, \"08\": 4, \"kontennya\": 11, \"t\\u00f9ngninhlan52\": 1, \"03\": 34, \"kopi\": 12, \"kasirnya\": 2, \"nyaranin\": 4, \"kasir\": 2, \"sussybakaishappy\": 1, \"jackpoooooot\": 3, \"aptaatatatatatauybsicjaaoxdhoadaykubduabeaodayumdigsdodhndayumdhsjdo\": 2, \"christianleduc1786\": 1, \"tartarus\": 4, \"anastasia\": 1, \"zx\": 1, \"kai\": 6, \"carmenita\": 2, \"ddd\": 3, \"eggydiecho7435\": 1, \"anjir\": 10, \"rp\": 2, \"kn\": 8, \"528\": 2, \"000\": 7, \"jt\": 16, \"\\u0002\\u0002m\\u00fbm\\u00fb\": 1, \"dandydandy\": 1, \"u5g\": 1, \"bhan\": 2, \"adri\": 2, \"beat\": 2, \"mbtech\": 1, \"carera\": 2, \"latexmbtech\": 1, \"novianiviola619\": 2, \"refansanjaya\": 1, \"s9m\": 1, \"olimpus\": 2, \"balas\": 5, \"dendam\": 8, \"dikalahkan\": 1, \"dipermalukan\": 1, \"dihadapkan\": 1, \"malu\": 4, \"hadap\": 3, \"putrisari\": 1, \"i2u7o\": 1, \"detak\": 2, \"jantung\": 5, \"berpacu\": 1, \"kencang\": 2, \"pacu\": 1, \"garuda69\": 1, \"pecah\": 19, \"jackpotnya\": 3, \"ph\\u00b0\\u00a1ng\": 2, \"b\\u00f9i\": 1, \"lan\": 1, \"\\u00df\\u00e4\\u00fb\\u00f0\\u00e4\\u00e6\\u00f8\\u00fd\": 2, \"dzaurichannel7426\": 1, \"xarxx2rgvqu\": 1, \"bexarxx2rgvqu\": 1, \"jarny\": 1, \"no1\": 1, \"kecil\": 18, \"random\": 10, \"akal\": 10, \"t\\u00fah\\u00e0kh\\u00e1nh32\": 1, \"col\": 16, \"lucinta\": 10, \"luna\": 10, \"m\\u000b\\u00e6\\u000b\\u000b\\u00f7\\u000b\\u000b\\u00fc\\u000b\\u000b\\u00e6\\u000b\\u000b\\u00f3\\u000b\\u000b\\u00e6\\u000b\\u000b\\u00f9\\u000b\\u000b\\u00f4\\u000b\\u000b\\u00f9\\u000b\\u000b\\u00f4\\u000bm\": 26, \"irvanolivia478\": 2, \"dianawatii\": 1, \"um5kl\": 1, \"apalagi\": 12, \"pr\": 2, \"wayanbadra4973\": 1, \"150\": 2, \"juta\": 8, \"rungkad\": 12, \"gara2\": 15, \"rejophone\": 1, \"e7j\": 1, \"cobak\": 4, \"tombak\": 2, \"subscribe\": 18, \"laik\": 2, \"jesusagapeo\": 1, \"45\": 4, \"tahu\": 28, \"keberuntungan\": 5, \"pihakmu\": 1, \"untung\": 32, \"pihak\": 4, \"esterfernando528\": 2, \"jg\": 17, \"lumayan\": 16, \"nongki\": 10, \"ngopi\": 12, \"with\": 10, \"teman\": 42, \"besok\": 12, \"wkwkw\": 10, \"alan199seven\": 1, \"intinya\": 5, \"slot\": 55, \"kartu\": 6, \"poker\": 9, \"qiu\": 4, \"dll\": 9, \"lawan\": 31, \"palyer\": 2, \"berbeda\": 2, \"lawannya\": 2, \"bandar\": 27, \"ngasi\": 4, \"cuma\\u0002\": 1, \"inti\": 9, \"sabda\": 1, \"guruku\": 2, \"19\": 36, \"cover\": 2, \"mampir\": 4, \"kesini\": 40, \"urlo0ve\": 1, \"zaa\": 1, \"777\": 11, \"martinaemi148\": 2, \"parah\": 61, \"berat\": 20, \"susah\": 52, \"berhenti\": 17, \"henti\": 20, \"namtr\\u00edng15\": 1, \"h7\": 2, \"\\u009ce\\u00b2\\u009c\\u00a9\\u009c\\u00af\\u00ae\\u00af\\u00f5\": 2, \"7h\": 2, \"siksa\": 8, \"guys\": 6, \"arwanat\": 3, \"ramchandra\": 1, \"rg3fc\": 1, \"masya\": 2, \"allah\": 12, \"alhamdullilah\": 4, \"membantu\": 2, \"keluarga\": 10, \"jyotisidar\": 1, \"2005\": 1, \"t0gel62\": 4, \"sahabat\": 3, \"gitu\": 34, \"togel62\": 4, \"tngawil\": 1, \"jok\": 22, \"pisah\": 2, \"sport\": 6, \"celah2nya\": 2, \"tambahin\": 4, \"busa\": 7, \"jdi\": 2, \"seolah2\": 2, \"joknya\": 4, \"panjang\": 10, \"ttep\": 2, \"bagian\": 3, \"belakang\": 28, \"dibuka\": 1, \"pake\": 37, \"kunci\": 8, \"sedangkan\": 2, \"dahh\": 16, \"ernistomamuli\": 1, \"king\": 12, \"padam\": 6, \"dri\": 10, \"2015\": 2, \"walau\": 6, \"lain\": 24, \"mulai\": 38, \"meredup\": 1, \"4\": 38, \"redup\": 1, \"stefaniematosdominguez\": 1, \"e8c\": 1, \"kenal\": 19, \"nemu\": 12, \"nongkrong\": 6, \"hoavan373\": 1, \"old\": 6, \"man\": 12, \"but\": 8, \"him\": 2, \"\\u001b\\u001d\": 1, \"jackob624\": 1, \"2k19\": 2, \"jckpt\": 7, \"r\": 26, \"caridigoogleduel77\": 1, \"t8n\": 1, \"tergantung\": 1, \"gantung\": 1, \"tastaftyan\": 1, \"pindah\": 4, \"ngobam\": 2, \"ahmad\": 16, \"dani\": 5, \"rendyokga1721\": 1, \"mantaap\": 4, \"uni\": 2, \"novita\": 2, \"cairo\": 2, \"urang\": 6, \"arab\": 8, \"tangeleng2\": 2, \"mandanga\": 2, \"lagun\": 2, \"rang\": 2, \"minang\": 4, \"artinya\": 4, \"bermakna\": 2, \"penuh\": 18, \"dakwah\": 2, \"makna\": 6, \"mang\": 13, \"argw\": 1, \"scroll\": 10, \"berarti\": 9, \"lo\": 50, \"ditakdirkan\": 3, \"dilawan\": 5, \"takdirnya\": 3, \"takdir\": 10, \"breakthewall\": 1, \"s2c\": 1, \"anjiangg\": 2, \"aowkkw\": 2, \"indiramitra\": 1, \"z2n\": 1, \"d8ljevodjou\": 1, \"you1c1yelee9zew8\": 1, \"comshortsd8ljevodjou\": 1, \"siyou1c1yelee9zew8\": 1, \"kushyadav7961\": 1, \"login\": 8, \"dapatkan\": 6, \"gavynreson8029\": 1, \"tahun\": 21, \"2025\": 9, \"tolong\": 11, \"buatin\": 2, \"rengoku\": 2, \"th\\u00a3oph\\u00a1m\": 1, \"b6z\": 1, \"berkembang\": 3, \"kak\": 28, \"\\u00e7\\u00f6\\u00fa\\u00fc\\u00f0\\u00d7\": 1, \"kembang\": 5, \"setyowatifikri205\": 2, \"daptar\": 16, \"caranya\": 11, \"dapetin\": 16, \"skater\": 16, \"cerdas\": 28, \"parah\\u0005\\u0005d\\u000f\": 11, \"nurulsimanjuntak611\": 2, \"chcinguy\\u00e7t\": 2, \"07\": 20, \"kemenangann\": 6, \"selain\": 7, \"auto\": 18, \"kontrol\": 7, \"nafsuan\": 3, \"l\\u00fb\": 3, \"nafsu\": 5, \"hoalan71nzdl\": 1, \"925\": 1, \"cambodia\": 4, \"taiwan\": 4, \"china\": 6, \"japan\": 4, \"hongkong\": 6, \"sydney\": 4, \"singapore\": 4, \"p00ls\": 4, \"\\u0010\\u00e7\\u00e4r\\u00ec\": 24, \"\\u00f0\\u00ec\": 24, \"g\\u00f6\\u00f6gl\\u00e8\\u001a\\u0011\": 24, \"\\u0010lazadatoto\": 24, \"google\": 40, \"lazadatoto\": 23, \"naurariska672\": 2, \"thecuelly4523\": 1, \"ekspresi\": 4, \"manager\": 4, \"tunjukin\": 6, \"23k\": 4, \"priceless\": 4, \"afrina\": 1, \"f3n\": 1, \"kemudahan\": 1, \"\\u00bd\\u000fkg\": 1, \"\\u00bd\\u000f\\r\": 1, \"plazabola\": 2, \"bedeliafurneaux3250\": 1, \"yeah\": 30, \"badelia1024\": 2, \"christmas\": 2, \"phucthiqstfq2\": 1, \"095\": 1, \"botaknya\": 12, \"pemikir\": 6, \"pintar\": 16, \"botak\": 32, \"pikir\": 32, \"pinta\": 10, \"hahaha\": 47, \"rohitprajapat\": 1, \"jt7sh\": 1, \"47\": 32, \"singkat\": 29, \"ernarosmini\": 1, \"munsemunse1723\": 1, \"bengoli\": 2, \"dubbing\": 2, \"need\": 2, \"isiahmaher\": 1, \"t8p\": 1, \"pasan\": 3, \"memuaskan\": 3, \"\\u0096\": 3, \"muas\": 3, \"axelspindler\": 1, \"nyobain\": 4, \"web\": 10, \"ddga\": 6, \"kidd\": 6, \"bayar\": 26, \"modisamant\": 1, \"r3b\": 1, \"\\u00d7\\u00fc\\u00f5\\u00f8\\u00e7\\u00f0\\u00d7\": 8, \"jeipe\": 14, \"s3l0t\": 12, \"g4c0r\": 14, \"jago\": 5, \"\\u00b0\\u00a5\": 2, \"dibet4d\": 8, \"trendypicks\": 1, \"n1g\": 1, \"racerx1971\": 1, \"asian\": 1, \"guy\": 2, \"said\": 4, \"du\": 2, \"asi\": 1, \"sharaths\": 1, \"gold\": 6, \"thara\": 4, \"comeback\": 6, \"chandan\": 4, \"100\": 14, \"karekt\": 2, \"kotirodu\": 2, \"thumba\": 2, \"kushiyagide\": 2, \"nim\": 2, \"channel\": 26, \"madirodu\": 2, \"namma\": 2, \"adrushta\": 2, \"rap\": 14, \"song\": 8, \"na\": 14, \"modalu\": 2, \"kannadalu\": 2, \"adbodu\": 2, \"antha\": 2, \"thorisikota\": 2, \"nivu\": 2, \"yare\": 2, \"yaste\": 2, \"doda\": 2, \"rapar\": 2, \"adru\": 2, \"modala\": 2, \"shetty\": 2, \"istiaksohan\": 1, \"i2s\": 2, \"yaniyani\": 1, \"f6k\": 1, \"stop\": 10, \"ko\": 21, \"atur\": 4, \"donatur\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\": 1, \"donatur\": 1, \"msvick98\": 1, \"wkwkkwk\": 2, \"kursi\": 2, \"bakso\": 2, \"guddurajgudduraj\": 1, \"ue9zq\": 1, \"mainkan\": 5, \"jadilah\": 3, \"terbanyak\": 2, \"putramaulanamaulana\": 1, \"s2d\": 1, \"mirib\": 2, \"zeus\": 82, \"versi\": 10, \"aditya00\": 1, \"011\": 1, \"menanti\": 2, \"permainan\": 10, \"sksk\": 1, \"x9w9x\": 1, \"huycaotr\\u00fac1957\": 1, \"keseruan\": 5, \"\\u00a1\\u000f\": 4, \"right\": 28, \"ngeyel\": 2, \"kaumjelata\": 1, \"z9d\": 1, \"nominal\": 6, \"melebihi\": 3, \"kek\": 18, \"sebutan\": 1, \"akun\": 20, \"terbaca\": 1, \"algoritma\": 2, \"trilyun\": 2, \"bakalan\": 2, \"tersisa\": 1, \"sebut\": 7, \"sisa\": 3, \"aisyahaththahiraah\": 1, \"gegara\": 2, \"capcup\": 2, \"nobody\": 9, \"210\": 1, \"z80\": 1, \"uh\": 4, \"huh\": 2, \"dhityaendesta967\": 1, \"matinya\": 1, \"berbagikaleng\": 1, \"kaleng1303\": 1, \"selott\": 2, \"6bln\": 2, \"jd\": 10, \"admin\": 18, \"slott\": 2, \"kebangun\": 1, \"20\": 34, \"pintu\": 2, \"hienmaidz9okz\": 1, \"096\": 1, \"sensasi\": 16, \"dhruv\": 1, \"jadav\": 1, \"eth\": 16, \"700\": 8, \"buy\": 4, \"conviction\": 4, \"angka\": 8, \"wongz4716\": 1, \"akhirnyaa\": 2, \"jumpa\": 4, \"ni\": 39, \"sy\": 6, \"fakal116\": 1, \"izin\": 4, \"mohammadal\": 1, \"kamsha4020\": 1, \"hah\": 2, \"tanajaceh8185\": 1, \"super\": 36, \"pesem\": 4, \"oraciomena\": 1, \"mirokirschner5288\": 1, \"35\": 5, \"rafi\": 1, \"t8096\": 1, \"emg\": 10, \"beneran\": 34, \"seggs\": 2, \"imronwahyudi3108\": 1, \"pembicaraan\": 1, \"kedepan\": 1, \"gazellebernice\": 1, \"gemerlap77\": 8, \"sriwidi557\": 2, \"tranghuy89\": 1, \"gorila068\": 1, \"pantas\": 6, \"ramgulamyadav\": 1, \"j7c\": 1, \"bhai\": 6, \"bahut\": 2, \"achi\": 2, \"editing\": 4, \"hai\\u0002\\u0002\": 1, \"sitisandra340\": 2, \"setia\": 26, \"temani\": 8, \"skramij8625\": 1, \"senyuman\": 1, \"sugiyo\": 1, \"g4x\": 1, \"aamardillah\": 1, \"seketika\": 1, \"menjadi\": 4, \"abizaralgifahri11\": 1, \"durasinya\": 4, \"lamain\": 2, \"durasi\": 6, \"alvinnazwarpratama\": 1, \"fakta\": 4, \"dimiliki\": 1, \"oleh\": 15, \"semacam\": 2, \"kekuatan\": 3, \"sebuah\": 2, \"senjata\": 3, \"milik\": 6, \"buah\": 11, \"komariyahkomariyah\": 1, \"b8x\": 1, \"asik\": 30, \"keren\\u0089\": 1, \"ziwanhadi3749\": 1, \"syahdanarfanirsyad\": 1, \"ngakak\": 15, \"nangis\": 1, \"nang\": 1, \"sabiqrobiana976\": 1, \"kira\": 25, \"beraa\": 2, \"aerox\": 2, \"yosiyosi6353\": 1, \"jirr\": 4, \"tuh\\u0002\\u0002\\u0002\": 1, \"kaylaaazzahra2415\": 1, \"abang\": 15, \"dibilang\": 2, \"nileshyadav8869\": 2, \"emank\": 8, \"terbukti\": 4, \"terpercaya\": 4, \"bukti\": 17, \"voushadev\": 1, \"mesir\": 6, \"coy\": 2, \"sky\": 1, \"y914\": 1, \"56\": 18, \"jjgaming\": 1, \"7122\": 1, \"huangdewolf\": 2, \"m9w\": 1, \"\\u0003\\u0004\\r\\u0018\\u0014\\u0013\\u00f4\\u00d7\": 11, \"denyut69\": 11, \"minh\": 2, \"vi\\u00ean\": 1, \"mai\": 3, \"heran\": 10, \"pantesan\": 6, \"99616\": 1, \"\\u00fc\\u001d\": 1, \"\\u00b0\": 13, \"\\u001d\\u00fc\": 1, \"\\u0081\": 1, \"\\u00a5\": 28, \"daffahafiz9180\": 1, \"sundanis\": 2, \"or\": 9, \"jawanis\": 2, \"gerak\": 4, \"pkia\\u000fda\\u000f\": 1, \"pki\": 1, \"suzybae\": 1, \"vc8wh\": 1, \"kalokami\": 2, \"kapae\": 2, \"bayak\": 2, \"didusun\": 1, \"dusun\": 1, \"kinggwwan\": 1, \"taik\": 2, \"ajak\": 8, \"malaysia\": 22, \"mengerti\": 1, \"situasi\": 6, \"maunya\": 1, \"cepet\": 12, \"rakus\": 2, \"gaada\": 2, \"enpati\": 2, \"erti\": 7, \"dordordor\": 1, \"kicau\": 2, \"bosss\": 2, \"kingdbmvg\": 1, \"43jt\": 12, \"bilek\\u0002\": 6, \"h\": 13, \"bilek\": 12, \"b\\u00ecnhdi\\u00e7pnguy\\u00e7t1977\": 1, \"minimal\": 14, \"cuman\": 20, \"35k\": 6, \"bestie\": 6, \"congressforeverrr\": 2, \"fyp\": 10, \"freefirebestgg\": 1, \"kid\\u000fgak\": 5, \"nyangka\": 34, \"scatter\": 14, \"turun\": 20, \"bertubi\": 5, \"tubi\": 10, \"windyratu644\": 1, \"lucasdossantos2489\": 1, \"grup\": 6, \"duduk\": 5, \"22\": 15, \"7k\": 2, \"pluto47yearsago84\": 1, \"57\": 16, \"zuhdantata4487\": 1, \"sampai\": 31, \"rencana\": 4, \"klub\": 2, \"australia\": 4, \"hrd\": 2, \"gr\": 3, \"pssi\": 30, \"pep\": 2, \"guardiola\": 2, \"carlo\": 2, \"ancelotti\": 2, \"mikirin\": 4, \"tiket\": 12, \"pesawat\": 4, \"pemain2nya\": 2, \"christinewalker3702\": 1, \"am\": 8, \"dddd\": 3, \"oppoppo\": 1, \"u7t\": 1, \"patahkan\": 1, \"besi\": 6, \"patah\": 1, \"samanlangkisuchiang\": 1, \"s8k\": 1, \"pria\": 12, \"bercerita\": 5, \"tiba\\u00b2\": 5, \"18jt\\u001f\\u0007\": 5, \"tiba2\": 5, \"18jt\": 5, \"vicmiheso\": 1, \"must\": 2, \"visit\": 2, \"kamel\": 2, \"park\": 4, \"day\": 4, \"akunsave\": 1, \"v6k\": 1, \"ngatain\": 2, \"qevwxyz\": 1, \"99\": 11, \"ambyar\": 3, \"ambyaran\": 1, \"juaranya\": 5, \"meresapi\": 1, \"swag\": 2, \"joget\": 15, \"happy\": 16, \"sekaya\": 1, \"d\\u0089\": 1, \"resap\": 1, \"helmut3255\": 1, \"53\": 22, \"kenan\": 6, \"tanz\": 2, \"mal\": 3, \"was\": 2, \"neues\": 2, \"zackarydodson\": 1, \"e2l\": 1, \"akui\": 3, \"diacara\": 3, \"happiness01634\": 1, \"2jt\": 6, \"mahyong\": 4, \"ways2\": 4, \"kebukti\": 2, \"bocor\": 8, \"imamsusanto84susanto89\": 1, \"mah\": 14, \"gokil\": 11, \"mundur\": 4, \"\\u0089\\u0089\": 2, \"marissayohana917\": 1, \"yuninurhayati606\": 2, \"adminnya\": 18, \"ramah\": 20, \"dinarnadya652\": 2, \"top\": 54, \"alanmatthewofficial\": 1, \"tayang\": 2, \"nguy\\u00e7t\": 1, \"vi\": 1, \"thanh\": 1, \"bintang\": 14, \"tamu\": 14, \"mmorselazenby\": 1, \"b8g\": 1, \"best\": 15, \"gede\": 43, \"th\\u00afngh\\u00f3hng\\u00edc\": 1, \"mastimeter786\": 1, \"sol\": 12, \"terlalu\": 8, \"cepat\": 25, \"ulangi\": 2, \"kesalahan\": 3, \"ulang\": 9, \"staropgammer\": 1, \"keberhasilan\": 3, \"warga\": 5, \"seumur\": 1, \"umur\": 8, \"rachmadryska903\": 1, \"link\": 20, \"boss\": 18, \"donk\": 12, \"olivi4axd\": 1, \"jauh\": 7, \"malay\": 8, \"bawa\": 14, \"blok\": 2, \"\\u0002\\u0002\\u0002\": 10, \"unclebobproject39\": 1, \"tetangga\": 8, \"memaksakan\": 1, \"ibarat\": 2, \"kebelet\": 2, \"tampil\": 6, \"paksa\": 2, \"mopy91\": 1, \"bpk\": 4, \"deng\": 2, \"ibu\": 7, \"jepang\": 4, \"ningrumdarwis578\": 2, \"pelunas\": 3, \"wkwkwkwk\": 8, \"litadevita118\": 2, \"irulandreas\": 1, \"p1h\": 1, \"begini\": 4, \"logantao\": 1, \"c4w\": 1, \"please\": 2, \"keep\": 15, \"yapping\": 4, \"about\": 6, \"tnt\": 8, \"soliyashaikh1060\": 1, \"sir\": 6, \"ap\": 6, \"ka\": 13, \"bht\": 4, \"bada\": 2, \"fane\": 2, \"hu\": 2, \"aysa\": 2, \"dekh\": 10, \"kr\": 4, \"khusi\": 2, \"hoti\": 1, \"mujhe\": 2, \"hot\": 1, \"gmlmcministries\": 1, \"km6ms\": 1, \"sitinasilahsitinasilah6824\": 1, \"mimin\": 1, \"ry\": 1, \"halo\": 4, \"nich\": 2, \"hindimusicbyai\": 1, \"oncom2003\": 1, \"uhuk\": 2, \"pepp\": 2, \"990dedi6\": 1, \"pemerintah\": 4, \"memblokir\": 1, \"klw\": 2, \"perintah\": 7, \"blokir\": 8, \"trangnguyen\": 1, \"hh2mc\": 1, \"true\": 2, \"burungberkicaunusantara\": 1, \"dlu\": 6, \"pelihara\": 2, \"cindilan\": 1, \"dewasa\": 2, \"siang\": 5, \"malam\": 16, \"dipaksa\": 1, \"200rbu\": 2, \"cindil\": 1, \"adrianisepti599\": 4, \"rosnawatisyam879\": 1, \"djamudjago\": 1, \"10k\": 2, \"nyolonk\": 2, \"tanby2981\": 1, \"vyh\\u00a1\": 1, \"8054\": 1, \"muhammadfahri\": 1, \"gp1dw\": 1, \"will\": 11, \"remember\": 6, \"ingat\": 5, \"kekasih\": 1, \"naninani3671\": 1, \"\\u0017\\u0014\\u0017\\u0014\\u00f2\\u0003\": 8, \"xuxu4d\": 8, \"fotbalminac\": 1, \"fitnah\": 6, \"ninja\": 4, \"ku\": 57, \"\\u00ff\": 9, \"juliankronsteiner\": 1, \"sore\": 2, \"30jt\": 2, \"anggiambarwati164\": 1, \"jepe\": 67, \"thitr\\u00edng77\": 1, \"mini\": 2, \"edhc\": 1, \"h1\": 1, \"'\": 3, \"f6c\": 1, \"saraha\": 2, \"stel\": 2, \"3andi\": 2, \"m3ah\": 2, \"walakin\": 2, \"mali\": 1, \"sma3t\": 2, \"draga\": 2, \"badal\": 4, \"rae\": 2, \"dyali\": 2, \"ana\": 8, \"fan\": 6, \"de\": 2, \"ddddd\\u0002\\u0002\\u0002\\u0002\\u0002\": 1, \"samiddumajid2131\": 1, \"ditakuti\": 2, \"x500\": 6, \"scater\": 2, \"gratis\": 2, \"bet\": 22, \"2k\": 2, \"awal\": 18, \"pula\": 4, \"ashishahirwar\": 2, \"ft8lz\": 2, \"amanah\": 4, \"berapapun\": 5, \"luar\": 33, \"n6y07\": 1, \"number\": 4, \"kra\": 2, \"rizkyariansyah\": 1, \"d3l\": 1, \"ter\": 2, \"best\\u000e\\u000e\": 1, \"binhly\": 1, \"y5x\": 1, \"maxwelogoro1877\": 1, \"mit\": 2, \"maratari\": 2, \"dgngaingai\": 1, \"ty7vy\": 1, \"kk\": 8, \"nanas2968\": 1, \"an\": 4, \"strategi\": 2, \"investasi\": 6, \"hehehe\": 2, \"rumidars\": 1, \"yg7sd\": 1, \"29\": 10, \"definisi\": 6, \"encepahmadm\": 1, \"wh7oc\": 1, \"cba\": 2, \"vampir\": 2, \"buff\": 2, \"terbaru\": 2, \"skill\": 12, \"cd\": 2, \"sekarang\\u0005\": 1, \"healthyindia8091\": 1, \"pulosari\": 1, \"c3s\": 1, \"bagulah\": 2, \"shukernappoe6813\": 1, \"dgr\": 2, \"lagujiwa\": 2, \"muda\": 9, \"meronta\": 1, \"ronta\\u0002\\u0002\\u0002\\u0002\": 1, \"ronta\": 2, \"maitesonkhuman\": 1, \"sejam\": 3, \"maxwin\": 25, \"\\u0089ga\": 3, \"ki\\u00a1\\u000f\": 3, \"masterkita2220\": 1, \"adir\": 2, \"awraaara9520\": 1, \"ianshgamer72\": 1, \"farreltrack\": 1, \"bantai\": 14, \"titan\": 8, \"termasuk\": 5, \"cronos\": 22, \"profesi\": 2, \"judol\": 45, \"slogannya\": 1, \"win\": 10, \"sensational\": 2, \"bonus\": 46, \"\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\": 1, \"slogan\": 1, \"williambobbyjackson46\": 1, \"\\u00e6\": 8, \"rekor\": 2, \"sang\": 4, \"cahyaniamanda\": 2, \"adammutawakkil6151\": 1, \"pedang\": 9, \"satyatiwari\": 1, \"r5k\": 1, \"52jt\": 2, \"gar\": 1, \"uda\": 25, \"ho\": 6, \"dompet\": 9, \"tebel\": 2, \"pdahal\": 2, \"gope\": 2, \"rusmiyatimunong\": 1, \"situsnya\": 4, \"funnyvideos\": 1, \"179\": 1, \"menangkan\": 7, \"budi\": 5, \"m4w\": 1, \"alexisp17p\": 6, \"seminggu\": 4, \"alexis17\": 6, \"minggu\": 14, \"dandy\": 1, \"p6p\": 2, \"labih\": 2, \"agent\": 2, \"dokter\": 6, \"plumber\": 2, \"oon\": 2, \"joker\": 4, \"10\": 28, \"aesparacingteam\": 1, \"anjay\": 2, \"bangku\": 2, \"ketoprak\": 2, \"aman\": 11, \"jaat\": 1, \"shab01\": 1, \"kimthaofwnxou\": 1, \"034\": 1, \"setrum\": 14, \"enaknyam\\u000b\\u00e6\\u000b\\u000b\\u00f7\\u000b\\u000b\\u00fc\\u000b\\u000b\\u00e6\\u000b\\u000b\\u00f3\\u000b\\u000b\\u00e6\\u000b\\u000b\\u00f9\\u000b\\u000b\\u00f4\\u000b\\u000b\\u00f9\\u000b\\u000b\\u00f4\\u000bm\": 5, \"brennafeeney\": 1, \"y6j\": 1, \"p\\u000f\\u00110\\u0001\\u0004\\u0097855p\": 3, \"ckaplangiorgi\": 1, \"i9h\": 1, \"\\u00a3\\u00b0\": 1, \"hiyou2679\": 1, \"fuark\": 2, \"v\\u00e2n\": 1, \"hu\\u00f3nh\": 1, \"c\\u00fac\": 1, \"asek\": 6, \"teruss\": 16, \"ashaasha4593\": 1, \"pecinta\": 1, \"\\u0015\\b\\u0012\\b\\u00f2\\u0003\\u00e6jangan\": 1, \"lupa\": 19, \"kawan\": 12, \"cinta\": 8, \"kkan\": 1, \"sn\": 1, \"600\": 4, \"000000000\": 2, \"abdo\": 1, \"ben\": 1, \"desivlog\": 1, \"q1q\": 1, \"jaga\": 4, \"\\u0015\\b\\u0012\\b\\u00f2\\u0003\\u00e6semoga\": 1, \"lindungan\": 1, \"swt\": 2, \"aamiin\": 4, \"lindung\": 2, \"zachan\": 1, \"tedkin0\": 1, \"tulisan\": 4, \"kpg\": 21, \"aesthetic\": 4, \"isinya\": 5, \"apaan\": 8, \"tulis\": 4, \"isi\": 29, \"xiaosan4067\": 1, \"dikalahin\": 2, \"judol\\u00ff\": 1, \"ravindraravindra\": 1, \"r3f\": 1, \"\\u001flangsung\": 5, \"fix\": 10, \"sekedar\": 6, \"mimpi\": 15, \"dar\": 6, \"inezzz\": 1, \"makacih\": 2, \"mami\": 2, \"cekalang\": 2, \"dibolehin\": 2, \"bantuin\": 2, \"\\u0005\\u0005\\u0005\": 2, \"milkankhosasi\": 1, \"pahaman\": 1, \"no\": 9, \"anyinggg\": 2, \"sabung\": 2, \"ayam\": 2, \"nomer\": 2, \"kedai\": 2, \"faaakkkk\\u0002\": 1, \"faaakkkk\": 1, \"oknerparlando\": 1, \"t4f\": 1, \"inilah\": 2, \"pentingnya\": 1, \"pandai\": 2, \"bahasa\": 8, \"inggris\": 2, \"josephayomide\": 1, \"t8h\": 2, \"\\u00a1\\u000f\\u000f\\u0012\\u0013\\u000e\\u0013\\u000e9\\u000f\\u00e39\\u000f\\u00e3\": 18, \"karthoos123\": 1, \"ulau77\": 1, \"pulau77\": 1, \"iputuediwardana\": 1, \"wii\": 4, \"kartikamelati321\": 1, \"makasi\": 7, \"pnya\": 14, \"makas\": 7, \"music\": 5, \"oficial01\": 1, \"gampang\": 34, \"25x\": 2, \"chillyninja\": 1, \"n3b\": 1, \"waktunya\": 5, \"have\": 2, \"fun\": 10, \"\\u00052j\": 1, \"\\u00052e\": 2, \"\\u00052t\": 2, \"\\u00052o\": 2, \"\\u00ae\": 2, \"foxcrew18\": 1, \"deddy\": 2, \"anaknya\": 8, \"wastuwijanarko2816\": 1, \"\\u0004\": 4, \"furkanjr123\": 1, \"dengerin\": 8, \"remixnya\": 2, \"bro\": 30, \"jga\": 12, \"thanhhuong\": 1, \"940\": 1, \"merasakan\": 5, \"rasa\": 34, \"faisalahmmed36\": 1, \"59\": 19, \"mariauli1261\": 1, \"shock\": 2, \"ngeliatny\": 2, \"malem2\": 2, \"dabes\": 2, \"wkwkwwk\": 2, \"shibupandeyvlogs87\": 1, \"\\u001cpercaya\": 2, \"banget\\u001d\": 1, \"\\u0014\": 7, \"fadhilnaufalakbar7169\": 1, \"honda\": 6, \"kureng\": 1, \"reng\": 1, \"arifhi7490\": 1, \"gerbang\": 2, \"olympus\": 8, \"julianapermata317\": 2, \"syammia498\": 1, \"januarlidya567\": 1, \"samitamukhi3963\": 1, \"komitmen\": 2, \"menjaga\": 1, \"pelanggan\": 1, \"memberi\": 3, \"langgan\": 2, \"misterbam771\": 1, \"grafis\": 6, \"cakep\": 4, \"tegangnya\": 2, \"kerasa\": 3, \"rasain\": 8, \"tegang\": 3, \"ponderamaniblanco\": 1, \"b9d\": 1, \"mascountryindo\": 1, \"kasian\": 9, \"ertepe\": 6, \"digulingkan\": 2, \"guling\": 4, \"emichalmaulana8891\": 1, \"tkut\": 2, \"tpi\": 12, \"genjot\": 3, \"trus\": 12, \"wkwk\": 12, \"jumatmuluk66\": 1, \"maaf\": 9, \"terlambat\": 1, \"lambat\": 5, \"isaacveenom1898\": 1, \"bawihtei\": 2, \"sam\": 2, \"nalh\": 2, \"siaau2\": 2, \"lataaks\": 2, \"srilulu\": 1, \"u6e\": 1, \"harissandi89\": 1, \"hoak\": 2, \"saharamaria242\": 2, \"bahagia\": 30, \"kukuntulyt\": 1, \"disebut\": 2, \"soufianenourlyakineelmarzo4063\": 1, \"nakna\": 2, \"saratan\": 5, \"sarat\": 5, \"dinarbauu7373\": 1, \"5\": 42, \"vidio\": 8, \"sma\": 7, \"muka\": 13, \"danysukma\": 1, \"n3w\": 1, \"osteoporosis4878\": 1, \"ditakutin\": 2, \"yaitu\": 9, \"berhasil\": 1, \"200\": 8, \"jpmaxwin\": 1, \"synthiabella7313\": 1, \"jeo\": 4, \"oppadeul\": 4, \"isanghae\": 4, \"zico\": 52, \"yaho\": 4, \"teojyeotda\": 14, \"ja\": 44, \"7th\": 4, \"album\": 4, \"7members\": 3, \"7seasons\": 2, \"representer\": 4, \"poptime\": 4, \"check\": 4, \"it\": 21, \"out\": 3, \"z\": 5, \"c\": 8, \"inganui\": 4, \"yoksimeun\": 4, \"ggeuti\": 2, \"eobtgo\": 3, \"gateun\": 3, \"silsureul\": 4, \"banbokhaji\": 3, \"neo\": 4, \"geureobge\": 4, \"salmyeonseo\": 4, \"daebageul\": 3, \"norindamyeon\": 3, \"eorim\": 4, \"banpuneochi\": 4, \"urin\": 4, \"unmyeongui\": 4, \"jusawireul\": 4, \"deonjyeotgo\": 3, \"hanchi\": 3, \"ochado\": 4, \"yongnab\": 4, \"mothaji\": 4, \"aight\": 7, \"get\": 17, \"rich\": 6, \"die\": 4, \"saraseo\": 4, \"nagaja\": 4, \"taeil\": 22, \"knows\": 4, \"han\": 4, \"teoksidowa\": 4, \"brand\": 4, \"new\": 10, \"shoes\": 3, \"yeobiseowa\": 3, \"well\": 6, \"being\": 4, \"food\": 4, \"geunsahage\": 4, \"oechuljunbi\": 3, \"nunddeobonikka\": 2, \"ggumiya\": 2, \"kwon\": 8, \"nan\": 11, \"jigeum\": 4, \"reiseujung\": 3, \"nae\": 3, \"chulsega\": 4, \"namegen\": 4, \"bad\": 6, \"news\": 4, \"running\": 30, \"bakjingamitge\": 6, \"on\": 20, \"my\": 24, \"way\": 12, \"meonjeo\": 12, \"gaisseulge\": 12, \"cheoeumen\": 12, \"dadeul\": 12, \"hyeoreul\": 12, \"chago\": 9, \"eoriseokda\": 9, \"hae\": 12, \"gwireul\": 12, \"dadgo\": 12, \"noraehae\": 9, \"ddiddiriraddiddae\": 9, \"paiting\": 9, \"neomchige\": 12, \"ddechang\": 24, \"ddechanghaera\": 12, \"we\": 16, \"hit\": 12, \"baby\": 14, \"lalala\": 113, \"lalalala\": 24, \"kyung\": 14, \"naireul\": 3, \"meogeodo\": 3, \"jigabeun\": 3, \"tallyeok\": 4, \"neomchigetji\": 4, \"heosseuwing\": 4, \"nallyeodo\": 4, \"naiseusyasiraneun\": 3, \"caddie\": 4, \"nareul\": 4, \"musihaetdeon\": 4, \"nomdeurege\": 3, \"boksudaesin\": 3, \"aksureul\": 4, \"geonnene\": 4, \"josimhae\": 4, \"nektaiwa\": 4, \"sonmoksigyeneun\": 3, \"mokjul\": 3, \"ddoneun\": 2, \"sugabeuro\": 4, \"byeonhae\": 4, \"bomb\": 4, \"byeonhaeganeun\": 4, \"haengbogui\": 4, \"gijun\": 3, \"insaengeul\": 4, \"baeting\": 4, \"jung\": 3, \"yoryeong\": 4, \"piudagan\": 4, \"irheulge\": 3, \"deo\": 3, \"manhajyeo\": 4, \"jasingam\": 4, \"hanamyeon\": 4, \"geimeun\": 4, \"kkeut\": 3, \"gidaryeo\": 3, \"lady\": 4, \"deul\": 4, \"don\\u0019t\": 2, \"bring\": 8, \"down\": 17, \"wigiyeodo\": 3, \"swinging\": 4, \"break\": 10, \"now\": 9, \"minggijeokgeorijima\": 3, \"jaehyo\": 4, \"ggotpineun\": 2, \"bomi\": 2, \"ondamyeon\": 3, \"baejjang\": 3, \"itge\": 4, \"all\": 11, \"luxury\": 16, \"life\": 9, \"that\": 15, \"anyway\": 3, \"we\\u0019re\": 2, \"playing\": 6, \"to\": 16, \"lucky\": 4, \"don\": 2, \"re\": 2, \"parismell550\": 1, \"felicidades\": 2, \"\\u0089\\u0089\\u0089\\u0089\\u0089\\u0089\\u0089\\u0089\\u0089\\u0089\\u0089\": 1, \"\\u00b2\\u00b2\\u00b2\\u00b0\\u00b0\\u00b0\\u00b0\\u00b0\\u00b0\\u00b0\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\\u00e8\\u00f1\": 1, \"clclclclclclclclcl\": 1, \"prisamarga9758\": 1, \"bayimu\": 1, \"bayi\": 14, \"lahir\": 7, \"bayinya\": 3, \"pov\": 2, \"nenek\": 6, \"melahirkan\": 2, \"puyeng\": 2, \"caption\": 8, \"laviedartiste0\": 1, \"bahas\": 15, \"romiwanget\": 1, \"l6u\": 1, \"salto\": 2, \"nga\": 4, \"cupuhhh\": 2, \"pushpdevlodharajput\": 1, \"marlonsinaga1475\": 1, \"gile\": 4, \"disuruh\": 4, \"guguk\": 2, \"kucing\": 7, \"berubah\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\\u0002\": 1, \"suruh\": 16, \"jayshreepanchal8773\": 1, \"petualangan\": 4, \"epik\": 6, \"menunggumu\": 2, \"tualang\": 4, \"estermaya930\": 1, \"iyasiyas7709\": 1, \"digebuk\": 1, \"ball\": 2, \"preper\": 2, \"ngo\": 10, \"thailand\": 8, \"gebuk\": 1, \"fire\": 2, \"92\": 1, \"testimoni\": 2, \"jelasin\": 4, \"detailnya\": 1, \"detail\": 5, \"aressantana3877\": 1, \"\\u00a1\": 9, \"41\": 4, \"albo4251\": 1, \"\\u00fd\\u00f0\\u00e6\\u00f1\": 1, \"\\u00ee\\u00f9\": 1, \"xkal\": 1, \"rohitvlogs45s\": 1, \"videonya\": 9, \"deep\": 5, \"dive\": 2, \"tekukurjorojos\": 1, \"pikat\": 2, \"\\u001dmm\": 1, \"wachirawit\": 1, \"d7f\": 1, \"sohitcartoon\": 1, \"kemenanganmu\": 4, \"anandpuja9097\": 1, \"rumor\": 2, \"listing\": 2, \"terbang\": 8, \"coin\": 2, \"rafifafrico\": 1, \"goodbey\": 2, \"rabi\": 2, \"tik\": 4, \"tok\": 4, 